Repository: nearutranslations/Prueba.Espanol.NearU
Catalog: OmegaT - español-level2.tmx
Source language: pt_br
Languages: es_es

source: Papua-Nova Guiné
es_es: Papua Nueva Guinea

source: Paquistão
es_es: Pakistán

source: Para que possamos lhe proporcionar um orçamento personalizado com a maior brevidade possível, por favor, preencha o formulário com o máximo de campos e informação que puder, indicando, por exemplo, o país de origem e de destino dos idiomas.
es_es: Para que podemos ofrecerle un presupuesto personalizado tan pronto como sea posible, por favor llene el formulario con toda la información posible, indicando, por ejemplo, el país de origen y de destino de los idiomas.

source: Para solicitar informação
es_es: Para solicitar información

source: Para solicitar orçamento
es_es: Para solicitar presupuesto

source: Para solicitar orçamento, enviar o seu CV ou para qualquer outro assunto
es_es: Para pedir presupuesto, enviar su CV o para cualquier otro asunto

source: Para trocar de moeda suba ou clique aqui
es_es: Para cambiar de divisa vaya más arriba o haga clic aquí

source: Para trocar de moeda suba ou clique aquí
es_es: Para cambiar de divisa vaya más arriba o haga clic aquí

source: Para unir-se à nossa equipe
es_es: Para unirse a nuestro equipo

source: Paraguai
es_es: Paraguay

source: País de Nascimento*
es_es: País de Nacimiento*

source: País de Residência*
es_es: País de Residencia*

source: Países Baixos
es_es: Países Bajos

source: Pelo nosso site, você pode pagar pelas traduções premium e revisões de mais de 1000 palavras.
es_es: Puede pagar las traducciones Premium y las revisiones de más de 1.000 palabras a través de nuestro página web.

source: Peru
es_es: Perú

source: Peça um Orçamento
es_es: Solicite un Presupuesto

source: Placa Legalidade
es_es: Placa en la que está escrita LAW

source: Polinésia Francesa
es_es: Polinesia Francesa

source: Polônia
es_es: Polonia

source: Por Setor
es_es: Por Sector

source: Porto Rico
es_es: Puerto Rico

source: Português
es_es: Portugués

source: Posteriormente é definido o cronograma do projeto.
es_es: Más tarde se define el cronograma del proyecto.

source: Premium e Profissional
es_es: Premium y Profesional

source: Preço Reduzido
es_es: Precio Reducido

source: Preço Revisão *
es_es: Precio Revisión *

source: Preço Tradução *
es_es: Precio Traducción *

source: Preço por Minuto Áudio/Vídeo
es_es: Precio por Min. de Audio/Vídeo

source: Preço por Palavra
es_es: Precio por Palabra

source: Preços On-line - Orçamento personalizado - NearU Translations
es_es: Precios Online - Presupuesto personalizado - NearU Translations

source: Preços disponíveis no site.
es_es: Precios disponibles en nuestro sitio web.

source: Preços e Pagamento
es_es: Precios y Pago

source: Preços especiais para ONGs**
es_es: Precios especiales para ONGs**

source: Principal área de espcialização*
es_es: Área principal de especialización*

source: Principal área de especialização*
es_es: Área principal de especialización*

source: Processo de tradução premium
es_es: Proceso de la traducción premium

source: Projetos
es_es: Proyectos

source: Publicidade
es_es: Publicidad

source: Quais ferramentas CAT você sabe usar?*
es_es: ¿Qué herramientas CAT sabes utilizar? *

source: Quantas palavras revisa por dia?*
es_es: ¿Cuántas palabras revisa por día? *

source: Quantas palavras revisa por día?*
es_es: ¿Cuántas palabras revisa por día? *

source: Quantas palavras traduz por dia?*
es_es: ¿Cuántas palabras traduce por día? *

source: Quantas palavras traduz por día?*
es_es: ¿Cuántas palabras traduce por día? *

source: Queremos aportar nossa ajuda a todos os projetos de desenvolvimento, oferecendo preços com descontos especiais às ONGs.
es_es: Queremos aportar nuestro granito de arena ayudando a todos los proyectos de desarrollo, ofreciendo precios con descuentos especiales para las ONGs.

source: Quirguistão
es_es: Kirguizistán

source: Quênia
es_es: Kenia

source: Receber orçamento
es_es: Recibir presupuesto

source: República Democrática do Congo
es_es: República Democrática del Congo

source: República do Congo
es_es: República del Congo

source: Reunião
es_es: Reunión

source: Revisamos qualquer tipo de documento, seja uma tese, publicação científica, artigo de investigação, concurso, etc.
es_es: Revisamos cualquier tipo de documento, ya sea una tesis, publicaciones científicas, investigaciones, concursos, etc.

source: Revisão
es_es: Revisión

source: Revisão Profissional
es_es: Revisión Profesional

source: Romeno
es_es: Rumano

source: Romênia
es_es: Rumania

source: Rússia
es_es: Rusia

source: SOLUÇÕES PARA CONQUISTAR NOVOS MERCADOS
es_es: SOLUCIONES PARA CONQUISTAR NUEVOS MERCADOS

source: Saara Ocidental
es_es: Sáhara Occidental

source: Saint-Pierre e Miquelon
es_es: San Pedro y Miquelón

source: Santa Helena, Ascensão e Tristão da Cunha
es_es: Santa Helena, Ascensión y Tristan de Cuña

source: Santa Lúcia
es_es: Santa Lucía

source: Satisfação do Cliente
es_es: Satisfacción del Cliente

source: Se continuar navegando sem alterar as suas configurações, supomos que você aceita esta prática.
es_es: Si continúa navegando consideramos que acepta el uso de cookies.

source: Se não preenchido, enviaremos o orçamento mais econômico (prazo padrão de envio)
es_es: Si no lo rellena enviaremos el presupuesto más económico (plazo de envío habitual)

source: Selecionamos o tradutor nativo mais qualificado, de acordo com a experiência no setor requerido.
es_es: Seleccionamos el traductor nativo más calificado, según la experiencia en la industria requerida.

source: Selecione o serviço/pares de idiomas desejados
es_es: Seleccione el servicio/par de idiomas deseado

source: Serra Leoa
es_es: Sierra Leona

source: Serviços
es_es: Servicios

source: Seu navegador nao suporta iframes.
es_es: Su navegador no es compatible con iframes.

source: Singapura
es_es: Singapur

source: Sobre Nós
es_es: Sobre Nosotros

source: Solicitar Informações
es_es: Solicitar Información

source: Solicitar Orçamento
es_es: Solicitar Presupuesto

source: Solicite aqui informações ou registre sua opinião
es_es: Solicite información aquí o registre su opinión

source: Solicite aqui o seu orçamento on-line gratuito
es_es: Solicite aquí su presupuesto online gratuito

source: Somos especialistas em traduções de textos tanto simples como técnicos de três dos cinco idiomas mais falados do mundo: Português, Espanhol e Inglês.
es_es: Estamos especializados en traducciones de textos tanto simples como técnicos de tres de los cinco idiomas más hablados del mundo: portugués, español e inglés.

source: Somália
es_es: Somalia

source: Sua Agência de Tradução On-line /NearU Translations
es_es: Su Agencia de Traducción Online /NearU Translations

source: Sua opinião é muito importante para nós.
es_es: Su opinión es muy importante para nosotros.

source: Suazilândia
es_es: Swazilandia

source: Sudão
es_es: Sudán

source: Suécia
es_es: Suecia

source: Suíça
es_es: Suiza

source: Svalbard e Jan Mayen
es_es: Svalbard y Jan Mayen

source: São Cristóvão e Nevis
es_es: Saint Kitts y Nevis

source: São Marino
es_es: San Marino

source: São Tomé e Príncipe
es_es: Santo Tomé y Príncipe

source: São Vicente e Granadinas
es_es: San Vicente y las Granadinas

source: Sérvia
es_es: Serbia

source: Síria
es_es: Siria

source: TRADUÇÃO DE SITES E APLICATIVOS
es_es: TRADUCCIÓN DE WEBS Y APLICACIONES

source: Tadjiquistão
es_es: Tayikistán

source: Tailândia
es_es: Tailandia

source: Taiwan
es_es: Taiwán

source: Tanzânia
es_es: Tanzania

source: Tecnologia
es_es: Tecnología

source: Telefone
es_es: Teléfono

source: Temos a capacidade de oferecer traduções em um tempo recorde graças à nossa metodologia e ferramentas ágeis de trabalho e vasto número de colaboradores.
es_es: Tenemos la capacidad de ofrecer traducciones en un tiempo récord gracias a nuestra metodología y herramientas ágiles de trabajo y a un gran número de colaboradores.

source: Terras Austrais e Antárticas Francesas
es_es: Tierras Australes y Antártica Francesa

source: Território Britânico do Oceano Índico
es_es: Territorio Británico del Océano Índico

source: Timor-Leste
es_es: Timor-Oriental

source: Tipo de Serviço*
es_es: Tipo de Servicio*

source: Todas as traduções e revisões são realizadas por profissionais nativos do idioma de destino e experts no idioma de origem.
es_es: Todas las traducciones y revisiones son realizadas por profesionales nativos en el idioma de destino y expertos en el idioma de origen.

source: Todos os direitos reservados.
es_es: Todos los derechos reservados.

source: Todos os serviços são gerenciados por um coordenador de projeto que seleciona os melhores profissionais para o seu projeto e cuida do controle de qualidade final do mesmo.
es_es: Todos los servicios son gestionados por un coordinador de proyecto que selecciona a los mejores profesionales para su proyecto y cuida del control de calidad final del mismo.

source: Toquelau
es_es: Tokelau

source: Trabalhamos com os principais formatos de arquivos (Html, Word, Excel, Powerpoint, Pdf), entregando os projetos diretamente no documento original do cliente.
es_es: Trabajamos con los principales formatos (HTML, Word, Excel, PowerPoint, Pdf), entregando los proyectos directamente en el documento original del cliente.

source: Tradutores Nativos
es_es: Traductores Nativos

source: Traduzimos e introduzimos o texto diretamente no seu site e aplicativo; também adaptamos a tradução para a cultura do país ao qual se destina (localização).
es_es: Traducimos e introducimos el texto directamente en su web y aplicación; también adaptamos la traducción a la cultura del país de destino (Localización).

source: Traduzimos textos simples e técnicos para todos os setores, formatos e finalidades: material de marketing, apresentações, e-books, contratos.
es_es: Traducimos textos simples y técnicos para todos los sectores, formatos y finalidades: material de marketing, presentaciones, e-books, contratos.

source: Tradução
es_es: Traducción

source: Tradução + Revisão
es_es: Traducción + Revisión

source: Tradução Aplicativo
es_es: Traducción de Aplicación

source: Tradução Introduzida no Código
es_es: Traducción Introducida en Código

source: Tradução Premium
es_es: Traducción Premium

source: Tradução Profissional
es_es: Traducción Profesional

source: Tradução Site
es_es: Traducción de Web

source: Tradução Sites
es_es: Traducción Webs

source: Tradução de Sites
es_es: Traducción de Webs

source: Tradução e Revisão Profissionais
es_es: Traducción y Revisión Profesionales

source: Tradução,Localização Software,Localização Site,Tradução Aplicativo,Idiomas,Português,Inglês,Espanhol,Tradução conteúdo corporativo,Traduções Urgentes,Tradutores Nativos
es_es: Traducción, Localización de Software, Localización de Sitios Web, Traducción, Aplicaciones, idiomas, Portugués, Inglés, Español, Traducción de contenido corporativo, Traducciones Urgentes, Traductores Nativos

source: Traduções Urgentes
es_es: Traducciones Urgentes

source: Transcrição
es_es: Transcripción

source: Transcrição + Revisão
es_es: Transcripción + Revisión

source: Transcrição Profissional
es_es: Transcripción Profesional

source: Transcrição Profissional em Word
es_es: Transcripción Profesional en Word

source: Transcrição Vídeo
es_es: Transcripción de Vídeo

source: Transcrição de Áudio
es_es: Transcripción de Audio

source: Transcrição Áudio
es_es: Transcripción de Audio

source: Transferência bancária
es_es: Transferencia bancaria

source: Trinidad e Tobago
es_es: Trinidad y Tobago

source: Tudo foi perfeito.
es_es: Todo fue perfecto.

source: Tunísia
es_es: Túnez

source: Turcas e Caicos
es_es: Islas Turcas y Caicos

source: Turquemenistão
es_es: Turkmenistán

source: Turquia
es_es: Turquía

source: Tweetar
es_es: Twittear

source: Ucrânia
es_es: Ucrania

source: Uma comunicação precisa transmite confiança e profissionalismo em qualquer negócio.
es_es: Una comunicación precisa transmite a cualquier negocio profesionalidad y confianza.

source: Uruguai
es_es: Uruguay

source: Usamos as ferramentas mais avançadas para que seu conteúdo seja acessado sem limites por qualquer pessoa e em qualquer lugar do mundo.
es_es: Usamos las herramientas más avanzadas para que su contenido sea accedido sin límites por cualquier persona y en cualquier lugar del mundo.

source: Usamos cookies para garantir a você a melhor experiência no nosso site.
es_es: Solicitamos su permiso para obtener datos estadísticos de su navegación en esta web, en cumplimiento del Real Decreto-ley 13/2012.

source: Utilizamos glossários para garantir a máxima qualidade e concisão.
es_es: Usamos glosarios para garantizar la precisión y la máxima calidad.

source: Uzbequistão
es_es: Uzbekistán

source: Vamos Trabalhar Juntos
es_es: Trabajemos Juntos

source: Veja nossa solução
es_es: Vea nuestra solución

source: Vietname
es_es: Vietnam

source: Você poderá escolher o formato de texto e solicitar a opção de registro do tempo de cada discurso.
es_es: Usted podrá escoger el formato de texto y solicitar la opción de registrar el tiempo de cada discurso.

source: Wallis e Futuna
es_es: Islas Wallis y Futuna

source: Zimbabwe
es_es: Zimbabue

source: Zâmbia
es_es: Zambia

source: contatar agencia tradução, contato para informação, solicitar informação
es_es: entrar en contacto con agencia de traducción, contacto para información, solicitar información

source: contatar envio cv, contato para solicitar orçamento, contato freelancers tradução, contato tradução, contatar freelacer
es_es: contacto para enviar cv, contacto para solicitar presupuesto, contacto freelancers traducción, contacto autónomos traducción, contratar freelacer, contratar autónomo

source: desenho na lousa sobre marketing
es_es: dibujo de marketing sobre la pizarra

source: e Aplicativos
es_es: y Aplicaciones

source: e Vídeo
es_es: y Vídeo

source: evolução da bolsa de valores
es_es: evolución de la bolsa de valores

source: explicação tecnologia cloud computing
es_es: explicación tecnológica del cloud computing

source: imagem minério
es_es: imagen de mineral

source: importe por palavra + moeda
es_es: importe por palabra + divisa

source: mesa professor com livros e lousa ao fundo
es_es: mesa de profesor con libros y pizarra al fondo

source: médica preenchendo formulário
es_es: doctora rellenando la ficha del paciente

source: pessoa desenhando o mundo
es_es: persona dibujando el mundo

source: pessoa usando tablet
es_es: persona usando una tablet

source: placa de circuito eletrônico
es_es: placa de circuito electrónico

source: processo de criação de ideias
es_es: proceso de creación de ideas

source: produção peça metálica
es_es: producción de piezas de metal

source: pt
es_es: es

source: pátio automóveis
es_es: almacén de automóviles

source: tel:+554833643371
es_es: tel:+34669268457

source: tradução barata, tarifa tradução, valor serviço tradução, preço serviço tradução, preço tradução, preço tradução inglês português, preço tradução inglês espanhol, preço tradução português inglês, preço tradução português espanhol, preço tradução espanhol inglês, preço tradução espanhol português, melhor preço tradução, preço tradução site e aplicativos, preço revisão, preço localização, preço tradução site, preço transcrição, tradução econônica, orçamento on-line tradução inglês espanhol português
es_es: traducción barata, tarifa traducción, valor servicio traducción, precio servicio traducción, precio traducción, precio traducción inglés portugués, precio traducción inglés español, precio portugués español, traducciones precio inglés portugués, precio, precio traducción portugués español, precio traducción español inglés, precio traducción español portugués, mejor precio traducción, precio traducción web y aplicaciones, precio revisión, precio localización, precio traducción de web, precio de transcripción, traducción económica, presupuesto online traducción

source: tábua de frios
es_es: tabla de embutidos

source: África do Sul
es_es: Sudáfrica

source: Áustria
es_es: Austria

source: Ícones
es_es: Iconos

source: Índia
es_es: India

source: Ótimo trabalho, altamente recomendáveisTroy Hammon
es_es: Gran trabajo, muy recomendablesTroy Hammon

source: Ótimo, quero receber um orçamento personalizado
es_es: Genial, quiero recibir un presupuesto personalizado
